<html lang="pl">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Trans Kontrol - ПЛАТЕЖІ</title>
    <link rel="icon" href="img/logo.png">
    <link rel="stylesheet" href="../styles/website.css">
    <link rel="stylesheet" href="fontello/css/fontello.css">
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-YWBTPHN0RL"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());
        gtag('config', 'G-YWBTPHN0RL');
    </script>
</head>
<body>
    <header><?php include "components/header.php"; ?></header>
    <nav>
        <div class="dropdown">
            <p class="icon-right-hand" id="dropButton">&nbsp; ПЛАТЕЖІ</p>
            <div class="tabs">
                <!-- <a href="/en/home">Home</a> -->
                <!-- <a href="/en/about-us">About Us</a> -->
                <!-- <a href="/en/services">Services</a> -->
                <a href="charges-ukrainian">ПЛАТЕЖІ</a>
                <a href="complaints-ukrainian">Скарги</a>
                <a id="activeTab">Апеляції</a>
                <a href="lawsuits-ukrainian">Позови</a>
                <!-- <a href="/en/press">Press</a> -->
                <!-- <a href="/en/study">Study</a> -->
                <!-- <a href="/en/job">Job</a> -->
                <a href="contact-ukrainian">контакт</a>
                <div class="dropdown2">
                    <div onclick="myFunction2()" class="dropbtn2">PL / EN</div>
                    <div id="myDropdown2" class="dropdown-content2">
                        <a href="/">Polski</a>
                        <a href="/en/home">English</a>
                    </div>
                </div>
            </div>
        </div>
    </nav>
    <main>
        <article>
            <h4>
                УВАГА! В моменті подання скарги з метою ідентийікації особи обов’язково вкажить актуальну 
                адресу місця реєстрації, а також адресу для кореспонденції та номер PESEL покараної особи.
            </h4>
            <h3>СКАРГИ У ЗВ'ЯЗКУ З ДОДАТКОВИМИ КРЕДИТНИМИ ЗБОРАМИ (ДКЗ)</h3>
            <ol>
                <li>
                    Термін подання скарги: 3 місяці (рахуючи від дати події) - для додаткового кредитного збору 
                    (рахується дата отримання скарги або дата поштового штемпеля). Скарга, подана після цієї дати, 
                    не підлягає розгляду, незалежно від того, чи є вона обґрунтованою чи ні.
                </li>
                <li>Скарги можна подавати поштою, електронною поштою або особисто.</li>
                <li>
                    Подання скарги не припиняє строку платежу. Рекомендується здійснити платіж у зазначений термін, 
                    навіть у разі заскарження. Це пов’язано з тим, що у разі негативної відповіді на  скаргу можуть 
                    виникнути додаткові витрати (наприклад, відсотки, позов у зв'язку зі стягненням боргу). 
                    Справа також може бути передана до органу, що займається стягненням боргу або до суду.
                </li>
                <li>Строк розгляду скарги - до 30 днів</li>
                <li>
                    У разі повторного заскарження отриманого рішення, виданого компанією "Транс Контроль", лист залишатиметься 
                    без відповіді, якщо з його змісту не витікають нові обставини, що виправдовують подання нової скарги.
                </li>
                <li>Для того, щоб подати апеляцію чи скаргу, ви можете скористатися нашим шаблоном:</li>
            </ol>
            <section class="buttons">
                <a href="../docs/wniosek-odwolanie-skarga.pdf" target="_blank" class="button">завантажити.pdf</a>
                <a href="../docs/wniosek-odwolanie-skarga.doc" target="_blank" class="button">завантажити.doc</a>
            </section>
        </article>
        <article>
            <h3>ОПЛАТА ЗА ОБРОБКУ (OО)</h3>
            <p>
                Це плата, яка зазвичай стягується замість додаткового кредитного збору (лише у випадку обґрунтованої оплати). 
                У випадку удокументованого права (наприклад, на безкоштовний або пільговий проїзд або після пред'явлення 
                дійсного квитка на пред'явника), додатковий збір анулюється протягом 7 днів після події, а замість нього 
                нараховується збір за обробку (за умови, що це дозволено).
            </p>
            <section class="buttons">
                <a href="../docs/skarga.pdf" target="_blank" class="button">завантажити.pdf</a>
                <a href="../docs/skarga.doc" target="_blank" class="button">завантажити.doc</a>
            </section>
        </article>
        <article>
            <h3>СТЯГНЕННЯ  ЗАБОРГОВАНОСТІ</h3>
            <p>
                Якщо оплата не буде здійснена протягом встановленого строку (див. Інструкцію додаткової оплати), 
                нараховуються встановлені законом відсотки та інші витрати, що випливають із законодавчих положень. 
                Крім того, платіжна вимога може включати оплату процедури стягнення заборгованості, 
                тобто винагороду колекторської компаніі за дії по стягненню заборгованості.
            </p>
            <p>
                Стягнення заборгованості може бути передане до зовнішньої колекторської компаніі. 
                У разі безрезультатного стягнення справа передається до компетентного місцевого суду, 
                а після отримання наказу платежу, у разі невиконання зобов’язання, справа передається до судового приставу.
            </p>
            <section class="buttons">
                <a href="../docs/naleznosci_roszczeniowe-podstawa_prawna.pdf" target="_blank" class="button">Претензії<br/><i style="font-size: 16px;">правова основа</i></a>
            </section>    
        </article>
        <article>
            <h3>ПЛАТЕЖІ</h3>
            <table class="charges">
                <tr><th colspan="2">ТАБЛИЦЯ ЗБОРІВ</th></tr>
                <tr>
                    <th>Збір (і його характер)</th>
                    <th>Термін виконання дії</th>
                </tr>
                <tr>
                    <td>Оплата за обробку (встановлена законом)</td>
                    <td>Розмір збору визначає даний перевізник</td>
                </tr>
                <tr>
                    <td>Витрати за розстрочку (договірні)</td>
                    <td>30% від вартості заборгованості</td>
                </tr>
                <tr>
                    <td>Витрати по платіжній вимозі (ухвали, тощо)</td>
                    <td>
                        Це витрати, зазначені в правилах або Регламенті даного перевізника або в 
                        інших правових актах, встановлених компетентними місцевими органами влади
                    </td>
                </tr>
                <tr>
                    <td>
                        Оплата за скаргу на ДГП (умовно до повернення)
                        <br/><i>Стосується лише ОПЛАТИ ГОТІВКОЮ - заплаченої на місці події у контролера (див. скарги)</i>
                    </td>
                    <td>20 злотих, платні наперед, повертаються у разі порушення контролером закону)</td>
                </tr>
                <tr>
                    <td>Стягнення заборгованості (претензія)*</td>
                    <td>
                        Залежить від витрат, понесених внаслідок стягнення заборгованості зовнішніми колекторськими 
                        компаніями. Якщо мали місце і завдали шкоди майну Кредитора, то Кредитор пред'являє вимогу 
                        про відшкодування збитків. Претензія  додатково вказується у платіжній вимозі
                    </td>
                </tr>
            </table>
            <table class="charges">
                <tr><th colspan="2">СТРОКИ</th></tr>
                <tr>
                    <th>ТИП ДІЇ</th>
                    <th>СТРОК ВИКОНАННЯ ДІЇ</th>
                </tr>
                <tr>
                    <td>Передача справи до колекторської компанії</td>
                    <td>Через 14 днів з дати події (введення додаткової плати). Увага! Може виникнути позов про стягнення боргу</td>
                </tr>
                <tr>
                    <td>Досудова платіжна вимога або інформація про продаж заборгованності</td>
                    <td>Через 60 днів з дати події (з дати визначення додаткового збору) або пізніше</td>
                </tr>
                <tr>
                    <td>Передача справи до суду (позов)</td>
                    <td>Через 180 днів з дати події (з дати визначення додаткового збору) або пізніше</td>
                </tr>
                <tr>
                    <td>Передача справи до судового пристава </td>
                    <td>Через 30 днів з дати набрання законної сили рішення суду або пізніше </td>
                </tr>
            </table>
            <i>
                *Стягнення заборгованості - покарана особа не зобов'язана оплатити претензію, однак ми матимемо право пред'явити 
                позов про оплату претензії у зв'язку зі скоєнням шкоди майну (детальна інформація - на платіжній вимозі).
                 Цей позов не збільшує заборгованість боржника, однак призводить до того, що Кредитор має право вимагати 
                 оплату суми претензії у судовому порядку. Кредитор може надіслати боржнику досудову платіжну вимогу до того, 
                 як направити справу до суду. Кредитор може також запропонувати Боржнику полюбовне врегулювання справи.
            </i>
        </article>
    </main>
    <footer><?php include "components/footer.php"; ?></footer>
</body>
</html>